{
    "stars": [
        {
            "id": 1,
            "name": "Carina",
            "price": 1200,
            "description": "Carina (la Quilla) es una constelación austral que forma parte de la antigua constelación de Argo Navis (el Navío Argo)",
            "image": "",
            "seller": "Amazon"
        },
        {
            "id": 2,
            "name": "Canis Maior",
            "price": 800,
            "description": "El Can Mayor (Canis Maior) es una constelación que parece seguir, en su recorrido en el cielo debido al movimiento diurno, al «Gran Cazador», Orión.",
            "image": "",
            "seller": "NASA"
        },
        {
            "id": 3,
            "name": "Boyero",
            "price": 1500,
            "description": "Bootes o el Boyero es una de las 88 constelaciones modernas y era una de las 48 constelaciones listadas por Ptolomeo. Bootes parece ser una figura humana.",
            "image": "",
            "seller": "NASA"
        },
        {
            "id": 4,
            "name": "Centauro",
            "price": 3000,
            "description": "Centaurus (el Centauro), es una extensa constelación austral que se encuentra al norte de Crux y en el extremo norte de la Vía Láctea.",
            "image": "",
            "seller": "Ebay"
        },
        {
            "id": 5,
            "name": "Canis Minor",
            "price": 1000,
            "description": "Canis Minor, en castellano Can Menor es una de las 88 constelaciones modernas.",
            "image": "",
            "seller": "Caixa Bank"
        },
        {
            "id": 6,
            "name": "Águila",
            "price": 400,
            "description": "Aquila es una de las 48 constelaciones listadas por Ptolomeo, mencionada también por Eudoxo de Cnidos y Arato.",
            "image": "",
            "seller": "Tesla Space"
        },
        {
            "id": 7,
            "name": "Escorpio",
            "price": 1350,
            "description": "Escorpio es una de las 88 constelaciones modernas. Antiguamente esta constelación se representaba unida a la que hoy se conoce como Libra.",
            "image": "",
            "seller": "Factoria F5"
        },
        {
            "id": 8,
            "name": "Orión",
            "price": 9000,
            "description": "Orión —el Cazador— es una constelación prominente, quizás la más conocida del cielo. Sus estrellas brillantes y visibles desde ambos hemisferios, hacen que esta constelación sea reconocida mundialmente. ",
            "image": "",
            "seller": "Caixa Bank"
        }
    ]
}